<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>The Project Gutenberg eBook of Der Hansische Stahlhof in London, by Reinhold Pauli</title>
<style type="text/css">
   body  {background:#fdfdfd;
          color:black;
          font-family: "Times-Roman", serif;
          font-size: large;
          margin-top:100px;
          margin-left:15%;
          margin-right:15%;
          text-align:justify; }
   h1, h2, h3, h4, h5, h6 {text-align: center; }
   hr.narrow { width: 40%;
               text-align: center; }
   .center  { text-align: center; }
   hr { width: 100%; }
   hr.full  { width: 100%;
              margin-top: 3em;
              margin-bottom: 0em;
              margin-left: auto;
              margin-right: auto;
              height: 4px;
              border-width: 4px 0 0 0; /* remove all borders except the top one */
              border-style: solid;
              border-color: #000000;
              clear: both; }
   p {text-indent: 4%; }
   pre      {font-size: 85%;}
</style>
</head>
<body>
<h1>The Project Gutenberg eBook, Der Hansische Stahlhof in London, by Reinhold
Pauli</h1>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table border="0" style="background-color: #ddddff;" cellpadding="10">
  <tr>
    <td>
      <div class="center">Transcriber's note:</div>
      <br />
      Old spellings have been retained.<br />
      <br />
      Antiqua expressions within the Fraktur text have been
      rendered as italics.
	</td>
  </tr>
</table>
<p>&nbsp;</p>
<hr class="full" />
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>

<h1>Der Hansische Stahlhof in London.</h1>

<h3>Ein Vortrag, gehalten im Saale<br />
des goldenen Sterns zu Bonn<br />
am 11. M&auml;rz 1856</h3>

<p>&nbsp;</p>

<h4>Von</h4>

<h2>Reinhold Pauli.</h2>

<h4>(Aus dem Bremer Sonntagsblatt.)</h4>

<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>

<h5>Bremen.<br />
Druck und Verlag von Heinrich Strack.</h5>

<h4>1856</h4>

<p>&nbsp;</p>
<hr class="narrow" />
<p>&nbsp;</p>


<p>Dem Deutschen, der um die Wasserseite der Stadt London zu
betrachten in Westminster eines jener vielen Dampfboote besteigt,
die bekanntlich gleich den Droschken in den Stra&szlig;en unserer St&auml;dte
den Themseflu&szlig; befahren, mag neben den gewaltigen Br&uuml;cken, den
Domen, die &uuml;ber Rauch und Nebel emporragen, den endlosen
ger&auml;uschvollen Waarenlagern, ein wenig oberhalb der letzten Br&uuml;cke,
welche ihre kolossalen Bogen &uuml;ber den Flu&szlig; spannt, kurz ehe er
wieder ans Land steigt, ein besonders abgetheilter Quay mit
umfangreichen Packh&auml;usern ins Auge fallen, dessen Baustil, dessen
gr&uuml;ne Fensterladen und dessen dort seltener Schmuck, einige gr&uuml;ne
B&auml;ume, unwillk&uuml;rlich an &auml;hnliche Pl&auml;tze in deutschen Seest&auml;dten
erinnern. Es ist in der That mitten in dem fremden London ein
Fleck, an welchem einst aus unvordenklichen Zeiten her unsere
Landsleute gelebt und den sie bis vor wenigen Jahren besessen
haben. Es ist die uralte Faktorei und der Stapelplatz der Kaufleute
der deutschen Hanse, bekannt unter dem Namen des Stahlhofs, auf
englisch <i>Steelyard</i>. Die Ursache, weshalb
den Deutschen allein vor
allen andern Nationen Europas die Verg&uuml;nstigung widerfahren ist in
dem exclusiven England Jahrhunderte hindurch Grund und Boden zu
besitzen, l&auml;&szlig;t sich nicht mit Bestimmtheit angeben, wenn man sie
nicht in der &auml;hnlichen geographischen Beschaffenheit des n&ouml;rdlichen
Deutschlands und des s&uuml;dlichen Englands und in der unvertilgbaren
Stammverwandtschaft ihrer Bewohner finden will. Die Angeln und
Sachsen, die &uuml;ber die rauhe Nordsee zogen um Britannien zu erobern,
er&ouml;ffneten unstreitig auch den ersten Handelsverkehr zwischen den
beiden L&auml;ndern. Er wird dann besonders kr&auml;ftig aufgebl&uuml;ht sein,
nachdem die Nachkommen Aelfreds des Gro&szlig;en sich in Erinnerung an
die gemeinsame Herkunft mit den Ottonen Deutschlands
verschw&auml;gerten. Die Verwandtschaft der norddeutschen F&uuml;rstenh&auml;user
mit dem englischen besteht ja bis auf diesen Tag; das wei&szlig;e Ro&szlig;,
das schon Hengist und Horsa im Schilde f&uuml;hrten, findet sich bis
heute im Wappen von Braunschweig-L&uuml;neburg; es ist der Seerappe,
nach welchem die Sachsen einst dichterisch ihre hochgeschn&auml;belten
Schiffe benannten. Enge verwandtschaftliche Bande der F&uuml;rsten und
gemeinsamer Ursprung der beiden V&ouml;lker haben also die
eigenth&uuml;mliche Entwickelung, welche ihr internationaler Verkehr
genommen hat, gef&ouml;rdert.</p>

<p>Sie m&uuml;ssen mir erlauben, die Hauptmomente desselben aus der
Geschichte des Stahlhofs hervorzuheben. Lange ehe noch die
deutschen St&auml;dte zu dem weltber&uuml;hmten Bunde der Hanse
zusammentraten, und ehe der Grund zu ihren fernen Handelsfaktoreien
in Ru&szlig;land, Skandinavien, Flandern und Portugal, zu Nowgorod,
Wisby, Bergen, Antwerpen und Lissabon gelegt war, mu&szlig; es eine
Korporation deutscher Kaufleute an der Themse gegeben haben. Eine
Urkunde des Sachsenk&ouml;nigs Aethelreds II., der von 978 bis 1016
herrschte, sichert den Leuten aus den Landen des Kaisers, welche
mit ihren Schiffen nach England fahren, dieselben Handelsrechte zu
wie sie die Einheimischen besitzen, wof&uuml;r sie zu Weihnachten und zu
Ostern je zwei St&uuml;ck graues und ein St&uuml;ck braunes Tuch, zehn Pfund
Pfeffer, f&uuml;nf Paar Mannshandschuh und zwei F&auml;&szlig;chen Essig als Abgabe
zu entrichten haben. Da&szlig; kein Geld verlangt wird, sieht ganz wie
die althergebrachte Leistung einer Gilde aus, von deren Mitgliedern
au&szlig;erdem angenommen wird, da&szlig; sie auch in England &uuml;berwintern. Dann
h&ouml;ren wir erst wieder in der zweiten H&auml;lfte des 12. Jahrhunderts,
wie Heinrich II. der erste Plantagenet, die Leute von K&ouml;ln nebst
dem von ihnen in London besessenen Hause und allen darin
befindlichen Waaren in seinen besonderen Schutz nimmt und ihnen
gestattet ihren Rheinwein, den sie damals schon in London zu Markte
brachten, f&uuml;r denselben Preis zu verkaufen, zu dem man dort den
franz&ouml;sischen Wein ausbot. Als sp&auml;terhin Richard L&ouml;wenherz aus der
Gefangenschaft Kaiser Heinrichs VI. entlassen wurde und froh gleich
einem wilden Vogel, der dem K&auml;fige entkommen, in die Heimath eilte,
rastete er einen Tag in K&ouml;ln, lie&szlig; sich im Dome ein Hochamt feiern
und dankte den B&uuml;rgern f&uuml;r den ihm bereiteten Empfang, indem er
ihnen die Jahresrente von zwei englischen Schillingen, die sie f&uuml;r
ihre Gildhalle in London zu entrichten hatten, auf immer erlie&szlig;. Es
sind also die Leute des Kaisers, vor allen die K&ouml;lner, denen in
London ein Haus geh&ouml;rte, das wie heute noch das Stadthaus der City
daselbst den alts&auml;chsischen Namen einer Gildhalle trug.</p>

<p>Allein es dauert nicht lange, so werden die Angeh&ouml;rigen noch
anderer deutschen St&auml;dte an den Ufern der Themse erkennbar; bald
war der Hansebund im Entstehen. Es sind die Zeiten der gro&szlig;en f&uuml;r
das Reich so verh&auml;ngni&szlig;vollen K&auml;mpfe zwischen den Hohenstaufen und
Welfen; dadurch da&szlig; Heinrich II. von England eine seiner T&ouml;chter an
Heinrich den L&ouml;wen verm&auml;hlte, hatte er seiner Dynastie eine
welfische Politik vorgezeichnet. Diesem Principe aber, das an der
Zertr&uuml;mmerung deutscher Einheit so unendlich viel Schuld tr&auml;gt,
verdanken die St&auml;dte Italiens so gut wie die des s&uuml;dlichen und
n&ouml;rdlichen Deutschlands ihr wunderbar rasches Aufbl&uuml;hen zu fast
autonomen Communen. Die Wahl Kaiser Ottos IV., desjenigen Welfen,
der zum ersten Male die Hohenstaufen verdr&auml;ngt, wurde mit H&uuml;lfe
seines Oheims des l&ouml;wenherzigen Richard und des von ihm gezahlten
englischen Geldes durchgesetzt. Fest hielten die K&ouml;lner zu ihm;
selbst nach der gro&szlig;en Schlacht bei Bouvines, wo Otto nebst Johann
ohne Land von franz&ouml;sischen Waffen und hohenstaufischer Politik
besiegt wurde, wollten sie nicht von ihm lassen. Als dann der gro&szlig;e
Kaiser Friedrich II. nach langer wechselvoller Regierung gestorben
und seine Nachkommen bald nach ihm ihr tragisches Ende gefunden
hatten, erscheint unter den Thronpr&auml;tendenten des gespaltenen
Reichs als Vertreter der welfischen Ideen geradezu ein Prinz aus
dem Hause Plantagenet, Richard von Cornwall, der Bruder des
englischen K&ouml;nigs Heinrich III. Ihm verdankt die Hanse ihre
Anerkennung in England. Schon K&ouml;nig Johann hatte die Bremer
ausdr&uuml;cklich mit denselben Rechten wie die K&ouml;lner zugelassen; ihnen
folgen jetzt die Hamburger, die Leute von L&uuml;beck, bald hernach
Vorort der Hanse, die von Rostock, Wismar, Stralsund, Greifswald.
Die K&ouml;lner, eifers&uuml;chtig auf dieses Herbeidr&auml;ngen der
Norddeutschen, mochten noch so viel grollen, im Jahre 1260 wird
allen gemeinsam von Heinrich III. ein gro&szlig;er Freibrief ausgestellt,
allen Kaufleuten von Alemannien, die das Haus zu London besitzen,
welches die deutsche Gildhalle hei&szlig;t,
die <i>Aula Teutonicorum</i>.</p>

<p>Eine kleine Familiengeschichte aus jenen Tagen mag hier dienen uns
die Einwanderung und das Fortkommen unserer Landsleute zu
vergegenw&auml;rtigen. In den Archiven der Stadt London liegt ein
merkw&uuml;rdiger Pergamentcodex aus der zweiten H&auml;lfte des 13.
Jahrhunderts, dessen Verfasser, der bescheiden nur in der dritten
Person von sich selber redet, eine kurze Geschichte seiner Herkunft
giebt. In den letzten Decennien des 12. Jahrhunderts, erz&auml;hlt er,
sei ein Mann, Arnold von Grevinge mit Namen, geb&uuml;rtig aus der Stadt
K&ouml;ln, nach England gekommen nebst seiner Frau, welche Ode gehei&szlig;en.
Sie seien kinderlos gewesen und w&auml;ren nach ihrer Landung sofort zu
dem Grabe des im Jahre 1170 ermordeten und als wunderth&auml;tigen
Heiligen verehrten Erzbischofs Thomas Becket nach Canterbury
gewallfahrtet, um sich die F&uuml;rbitte des M&auml;rtyrers um
Nachkommenschaft zu erflehen. W&uuml;rde ihnen ein Sohn geschenkt, so
wollten sie ihn dem Dienste Gottes weihen, er sollte M&ouml;nch werden
in dem ber&uuml;hmten Kloster zu Canterbury, dem Thomas Becket einst
vorgestanden. Arnold zog darauf nach London und ging seinem
Gesch&auml;fte nach; er erhielt zwei Kinder, einen Sohn, den er zum
Danke f&uuml;r die Erh&ouml;rung seines Gebets Thomas nannte und eine Tochter
Juliane. Thomas wurde nun freilich nicht M&ouml;nch; er nahm statt
dessen das Kreuz und folgte im Jahre 1203 den Schaaren des Grafen
Balduin von Flandern nach Konstantinopel. Bei der Einnahme des
griechischen Reichs auf jenem merkw&uuml;rdigen Kreuzzuge ist er
verschollen. Seine Schwester Juliane aber heirathete zu London
einen Landsmann, Thedmar, geb&uuml;rtig aus der Stadt Bremen. Sie wurden
Eltern von eilf Kindern; und da&szlig; es ihnen gut gegangen, erhellt
daraus, da&szlig; ihre vier T&ouml;chter bei der Verheirathung auf das
Gl&auml;nzendste ausgestattet worden sind. Einer ihrer S&ouml;hne, Arnold mit
Namen, ist der Verfasser des alten Pergamentbandes, den ich erw&auml;hnt
habe, und au&szlig;erdem ein Mann, der in seinem bewegten Zeitalter eine
hervorragende Stelle in der Geschichte der Stadt London gespielt
hat. Er wurde einer der 12 Aelterm&auml;nner der Stadt und bewahrte
daneben in treuer und dankbarer Erinnerung an seine Abstammung den
Zusammenhang mit seinen Landsleuten, die ihn ebenfalls zum
Aeltermanne und Vorstande ihrer Gildhalle erw&auml;hlten. W&auml;hrend des
Kampfs der Barone mit dem K&ouml;nige Heinrich III., an welchem das
demokratische Element in der City eifrigen Antheil nahm, hielt er
sich streng conservativ zu dem F&uuml;rsten; mehrere Male hat er von
seinem bedeutenden Verm&ouml;gen hohe Strafgelder bezahlen m&uuml;ssen,
einmal schwebte sogar sein Leben in Gefahr. Er ist hernach in hohem
Ansehen und hoch betagt &uuml;ber 90 Jahre alt gestorben. In dem ohne
Frage von ihm selbst geschriebenen Buche erz&auml;hlte er viel von dem
r&ouml;mischen K&ouml;nige Richard, dem er pers&ouml;nlich nahe gestanden zu haben
scheint, und bei dem er sicher die bedeutenden Privilegien f&uuml;r
seine Landsleute aus den deutschen Seest&auml;dten bef&uuml;rwortet hat; auch
gedenkt er mit besonderer Theilnahme der Wahl des Grafen Rudolfs
von Habsburg zum r&ouml;mischen K&ouml;nige, durch welche das zerr&uuml;ttete
Deutschland dem Auslande gegen&uuml;ber doch in Etwas wieder zu Ehren
kam. Diese wenigen Z&uuml;ge aus dem Leben eines englischen Aeltermanns
bremischer Abkunft gew&auml;hren uns ein Bild, in welcher Weise es
flei&szlig;igen deutschen Einwanderern und ihren Nachkommen gelang auf
englischem Boden heimisch und ihres Lebens froh zu werden; sie
zeigen au&szlig;erdem, wie in einer Familie, als Beispiel f&uuml;r die ganze
deutsche Handelskolonie, der K&ouml;lner und der hanseatische Ursprung
durch Heirath zur Vers&ouml;hnung kam.</p>

<p>Hinfort wohnten die Kaufleute vom Rhein und die von der Nord- und
Ostsee harmlos bei einander und genossen gemeinsam die bedeutenden
an ihre Gildhalle gekn&uuml;pften Vorrechte. In ihrer emsigen Th&auml;tigkeit
kamen ihnen die Engl&auml;nder noch nicht gleich; reicher als sie waren
allein die itali&auml;nischen Wechsler, welche damals die bis auf diesen
Tag noch von Banquierh&auml;usern angef&uuml;llte Lombardstreet bewohnten.
Dem Wuchergesch&auml;fte abhold, betrieben die Deutschen dagegen fast
ausschlie&szlig;lich die Spedition; auf ihren eigenen Schiffen f&uuml;hrten
sie die rohen Produkte Norwegens und Ru&szlig;lands, so wie aus Spanien
und Portugal die Fr&uuml;chte des S&uuml;dens ein. Ein bedeutender Aufschwung
ihres Handels geschah zu Anfang der gl&auml;nzenden  Regierung des
m&auml;chtigen K&ouml;nigs Eduard III. Der gro&szlig;e langj&auml;hrige Kampf, den
dieser F&uuml;rst um die Krone von Frankreich f&uuml;hrte, erforderte auch
ganz au&szlig;erordentliche Mittel. Seine engen verwandtschaftlichen
Beziehungen zu dem deutschen Kaiser Ludwig IV. und den
niederl&auml;ndischen F&uuml;rstenh&auml;usern richteten seine Blicke wegen
Ankn&uuml;pfung politischer und commerzieller Verbindungen bald
ausschlie&szlig;lich nach dem Reiche. Im Sommer 1338 reiste Eduard selbst
an den Rhein, verweilte in K&ouml;ln, wo er den eben vollendeten Chor
des herrlichen Doms anstaunte und reich beschenkte, und verhandelte
mit seinem Schwager dem Kaiser in Koblenz. Aber nach wenigen Jahren
&uuml;berstiegen die seinem eigenen Lande abverlangten Kriegssteuern die
zug&auml;nglichen Kr&auml;fte desselben, eine gewaltige Noth ergriff den
Geldmarkt in England, Flandern und Italien; der Mittelpunkt der
itali&auml;nischen Wechselgesch&auml;fte, die ber&uuml;hmte Handelssociet&auml;t der
Barden zu Florenz, fallirte, in ihrem Conto stand der K&ouml;nig von
England mit einer Million Goldgulden angeschrieben. Diesen Moment
haben die Hansen klug zu nutzen gewu&szlig;t, immer wieder sind sie dem
K&ouml;nige in seiner Noth beigesprungen. Wolle und Leder bildeten
damals bekanntlich die eintr&auml;glichsten Erzeugnisse des in so vielen
St&uuml;cken gesegneten Englands; nach der auf feste Schutzz&ouml;lle
gegr&uuml;ndeten Handelspolitik des K&ouml;nigs durfte vor allen die Wolle
w&auml;hrend des Kriegs mit Frankreich nur nach einer Richtung, nach
Flandern hin ausgef&uuml;hrt werden. Niemand anders war geeigneter als
die Hansen sie nach den reichen fl&auml;mischen St&auml;dten zu verschiffen;
die fertigen Zeuge und T&uuml;cher gingen dann vor allen &uuml;ber K&ouml;ln
weiter ins Inland. F&uuml;r solche Verg&uuml;nstigung streckten die
Mitglieder der deutschen Gildhalle immer wieder neue Summen vor.
Die reichen H&auml;user des Tidemann von Limborg, der Gebr&uuml;der Kaula,
der Clippings u. A. hatten damals eine Bedeutung in London wie
gegenw&auml;rtig Rothschild und Baring. Als Pfand war sogar die
Verwaltung der Ausgangsz&ouml;lle in den Hafenst&auml;dten in ihren H&auml;nden;
jener Tidemann von Limborg erhielt auf eine Reihe von Jahren die
kostbaren Zinngruben in der Grafschaft Cornwall, die zu dem Regal
des Prinzen von Wales geh&ouml;rten, &uuml;berwiesen. Die Krone Eduards und
das Kr&ouml;nungsgeschmeide seiner Gemahlin waren l&auml;ngere Zeit in der
Stadt K&ouml;ln versetzt; nach einer noch im Staatsarchive des Towers zu
London vorhandenen Correspondenz war der K&ouml;nig, als diese kostbaren
Pf&auml;nder f&auml;llig geworden, nicht im Stande sie zu l&ouml;sen; da streckten
jene Stahlhofsgenossen abermals neue Summen darauf vor, lie&szlig;en die
Juwelen nach England kommen und stellten sie dem K&ouml;nige zur&uuml;ck.
Immer von neuem konnte er 20 oder 30,000 Pfd. Sterl. bei jenen
H&auml;usern aufnehmen, Summen, deren damaligen, vollen Werth wir heute
nur durch eine Multiplikation mit 15 erkennen k&ouml;nnen. Es sind daher
die gro&szlig;en Schlachten des Schwarzen Prinzen, die Siege von Cressy
und Poitiers in nicht geringem Ma&szlig;e mit der H&uuml;lfe deutschen Flei&szlig;es
und deutschen Kapitals gewonnen worden; unsere Landsleute sind
nicht sch&uuml;chtern gewesen, sich so gro&szlig;e Dienste durch neue
bedeutende Privilegien ihrer Faktorei belohnen zu lassen.</p>

<p>Der Anfang des 15. Jahrhunderts ist &uuml;berhaupt der H&ouml;hepunkt
hansischer Macht und also auch der Bl&uuml;the des Stahlhofs zu London.
Bald sollte das Emporkommen der skandinavischen Reiche und die
Consolidirung des Herzogthums Burgund in den Niederlanden dem
abgeschlossenen, stark egoistischen Handelssysteme des gro&szlig;en
St&auml;dtebundes gef&auml;hrlich werden. Auch die Beziehungen zu England
wurden in Kurzem unfreundlicher Art. Hier hatte sich trotz der
b&ouml;sen Zeiten, die damals im Kampfe der rothen und wei&szlig;en Rose &uuml;ber
die Insel hereinbrachen, ein einheimischer t&uuml;chtiger Kaufmannsstand
nach itali&auml;nischen und deutschen Vorbildern zu gro&szlig;em Reichthum
entwickelt. Damals regt sich zuerst bei ihm jener mercantile
Unternehmungsgeist, den man gegenw&auml;rtig unter allen Zonen des
Erdballs zu bewundern Gelegenheit hat. Eine gro&szlig;e Gilde ins Ausland
handelnder Kaufleute suchte auch in den deutschen St&auml;dten der
Ostsee, in Preu&szlig;en und Livland zugelassen zu werden. Aber die
Hansen in ihrer exclusiven Gesinnung wollten ihnen nicht die
Vorrechte gew&auml;hren, welche sie selbst seit Jahrhunderten in
Ru&szlig;land, Skandinavien und England genossen. Mancher
Merchant-Adventurer, wie man die Mitglieder jener Handelscompagnie
nannte, wurde an seinem Eigenthume oder gar k&ouml;rperlich verletzt.
Dar&uuml;ber kam es zu Processen, zu Repressalien und endlich gar zu
Feindseligkeiten. Mehrere Jahre lang w&uuml;thete ein erbitterter
Seekrieg, von dem wir uns bei dem gegenw&auml;rtigen Verh&auml;ltnisse der
hanseatischen zur gro&szlig;britannischen Schifffahrt nur schwer eine
Vorstellung machen k&ouml;nnen. Einmal wurde eine Flotte von 108 Segeln,
die s&auml;mmtlich in L&uuml;beck und Riga zu Hause waren, auf der Heimkehr
aus Spanien, schwer beladen mit Salz und S&uuml;dfr&uuml;chten, im Kanal von
den Engl&auml;ndern aufgebracht. Daf&uuml;r nahmen denn die gro&szlig;en
Bergenfahrer L&uuml;becks wieder Rache, verwegen kreuzten sie lange in
der Nordsee umher und brachten manche treffliche englische Prise
auf, mit Tuch und anderer werthvollen Waare geladen. Darunter litt
nat&uuml;rlich der Handel in ganz Nordeuropa ungemein; umsonst seufzten
die L&auml;nder nach Frieden und verhandelten die Regierungen durch ihre
Gesandten. Hartn&auml;ckig bestanden die Hansen und der mit ihnen
verb&uuml;ndete Hochmeister von Preu&szlig;en auf ihre alten Privilegien,
w&auml;hrend die Engl&auml;nder, da man ihnen nicht Gleiches mit Gleichem
vergelten wollte, von ihnen forderten, da&szlig; sie nunmehr in England
dieselbe Abgabe auf Wein und Wolle entrichten sollten, welche von
allen andern die englischen M&auml;rkte besuchenden Fremdlingen erhoben
wurde. Sie str&auml;ubten sich mit H&auml;nden und F&uuml;&szlig;en und wurden endlich
im Jahre 1469 von den k&ouml;niglichen Gerichtsh&ouml;fen zu einer Bu&szlig;e von
13,520 Pfd. Sterl. verurtheilt. Viele Mitglieder des Stahlhofs
sa&szlig;en in Haft, die alte Genossenschaft lief Gefahr ihre
Corporationsrechte und den Grundbesitz auf immer zu verlieren. Zu
gleicher Zeit war im Schoo&szlig;e des Hansebundes selbst Zwist
ausgebrochen: K&ouml;ln und der Westen zankten mit L&uuml;beck und dem
baltischen Osten. Ein j&auml;her Sturz vor der Zeit war nicht unm&ouml;glich,
h&auml;tte nicht das Parlament zu Westminster zuerst die Hand zum
Frieden geboten. Das Haus der Gemeinen lie&szlig; sich in seinen
Bem&uuml;hungen zur g&uuml;tlichen Ausgleichung des Streits selbst dann nicht
beirren, als bewaffnete Schiffe von Bremen, Hamburg und Danzig,
unter der Flagge Karls des K&uuml;hnen von Burgund einhersegelnd,
mehrere Stellen der englischen K&uuml;sten angefallen hatten. Eduard IV.
endlich geb&uuml;hrt das gerechte Lob im Jahre 1474 den Frieden von
Utrecht zu Stande gebracht zu haben, in welchem allen Theilen
Genugthuung geschehen, den Hansen aber, so weit es die ver&auml;nderten
r&auml;umlichen und zeitlichen Verh&auml;ltnisse gestatteten, Recht und
Besitz ungeschm&auml;lert zur&uuml;ckgegeben sind.</p>

<p>In dem Genusse derselben haben sie dann fast ein ganzes Jahrhundert
verharrt, -- jenes wunderbare Jahrhundert, in welchem die
Menschheit die Auffindung eines gro&szlig;en Continents und die
Reformation der Kirche erlebt hat. Vor der Entdeckung Amerikas
durch Columbus, an die sich bald die Colonien der Spanier und
Portugisen im S&uuml;den, der Engl&auml;nder und Franzosen im Norden
anreihen, sind in Kurzem der Glanz Venedigs und Genuas und die
Machtanspr&uuml;che der nordischen Hanse in den Schatten getreten. In
dem k&uuml;hnen Trachten J&uuml;rgen Wullenwevers, von L&uuml;beck aus noch einmal
&uuml;ber Nordeuropa zu gebieten, haben sich auf eine kurze Frist die
noch nicht gel&auml;uterten Str&ouml;mungen des kirchenverbessernden Geistes
mit der mercantilen Politik gekreuzt; noch einmal flackerte der
Gedanke an eine hanseatische Weltmacht auf, aber rasch sank die
taube Flamme in sich zusammen. Inzwischen waren dem Welthandel und
dem Unternehmungsgeiste der europ&auml;ischen Nationen ganz andere Wege
er&ouml;ffnet worden, bisher g&auml;nzlich unbekannte Produkte wurden zu den
nothwendigsten Lebensbed&uuml;rfnissen der Menschheit, an die Stelle der
gebrechlichen Fahrzeuge, mit denen man bisher im Mittelmeere, in
der Ostsee und an den atlantischen Gestaden Handel getrieben, waren
ganz andere gewaltige Schiffe getreten. Die Hanse hatte sich
&uuml;berlebt; auch die Gr&ouml;&szlig;e ihrer Schiffe war gewachsen; sie konnten
nicht mehr wie bisher durch die Londoner Br&uuml;cke hindurch segeln und
ruhig vor ihrem Stahlhofe vor Anker legen. Dennoch steiften sie
sich bei den g&auml;nzlich ver&auml;nderten Zeitumst&auml;nden auf den Buchstaben
ihrer alten Vorrechte, keinem Engl&auml;nder gew&auml;hrten sie in der
Heimath was sie selber in der Fremde genossen. Als daher einmal,
besonders auf kaiserliches Gebot, englische Unterthanen aus Elbing
und Stade ausgetrieben waren, verstand die gro&szlig;e K&ouml;nigin Elisabeth
keinen Spa&szlig;. Sie lie&szlig; von ihren Admiralen Drake und Norris, vor
denen die stolzen Spanier an den K&uuml;sten der alten und neuen Welt zu
zittern gelernt, in kurzer Frist einige 60 hanseatische Schiffe
aufbringen und vertrieb durch k&ouml;nigliches Decret vom Januar 1598
die deutschen Gildegenossen aus dem Stahlhofe. Die Geb&auml;ude und
Werften desselben sind dann eine Weile als Admiralit&auml;tsmagazin
verwendet worden, bis man sich zu Hamburg und L&uuml;beck dazu verstand
die Merchant-Adventurers unter denselben Bedingungen bei sich
aufzunehmen, die den Hansen in London gew&auml;hrt wurden. Von da an
haben sie sich ihr altes Besitzthum so gut es ging wieder zu Nutz
gemacht bis zu der gro&szlig;en Feuersbrunst, die im Jahre 1666 den
bedeutendsten Stadttheil Londons in Asche legte. Allein ehe ich von
dem Ausgange des Stahlhofs rede, ist es Zeit, so weit dies m&ouml;glich
ist, die Baulichkeiten und das Leben und Treiben derer, die einst
darin gehaust, zu schildern.</p>

<p>Das Grundst&uuml;ck, welches, wir k&ouml;nnen nicht mit Bestimmtheit sagen
weshalb, der Stahlhof hei&szlig;t, hatte in der That, zumal in dem
mittelalterlichen London, eine ganz vortreffliche Lage. Nur etwas
oberhalb London Bridge, der bis in die neueren Zeiten einzigen
Br&uuml;cke der Stadt, nicht zu weit von der B&ouml;rse und der Kathedrale,
reicht es von seinen breiten Werften am Flusse weit landeinw&auml;rts
bis an die S&uuml;dseite von Thamesstreet; im Westen wird es von der
Gasse Dowgate, deren Name noch an das alte Wasserthor von London
erinnert, im Osten vom Allerheiligeng&auml;&szlig;chen abgegrenzt. Der
urspr&uuml;ngliche Hof war klein genug, es sind dann aber im 14. und 15.
Jahrhunderte mehrere herrschaftliche H&auml;user und Baulichkeiten der
Nachbarschaft hinzugekauft worden. Sobald dieselben bei einander
waren, wurde ein solider, den Anforderungen einer mittelalterlichen
Genossenschaft entsprechenden Bau aufgef&uuml;hrt, recht wohl zu
vergleichen mit dem Artushofe zu Danzig, der Rumeney zu Soest und
anderen &auml;hnlichen alten Kaufhallen. Besonders stattlich mu&szlig; sich
die n&ouml;rdliche Fronte desselben nach der Thamesstreet ausgenommen
haben, in mehreren Stockwerken, mit drei runden durch Eisenbeschlag
sicher verwahrten Pforten, deren jede mit einer sinnreichen
Inschrift versehn war. Nach der einen bietet dies Haus: Freude und
F&uuml;lle aller G&uuml;ter, Friede, Ruhe und ehrbare Lust; nach der zweiten
ist das Gold der Vater schmeichelnder K&uuml;nste und der Sohn des
M&uuml;hsals; die dritte drohte demjenigen, der die Zucht bricht, mit
der verdienten Strafe. Hoch dar&uuml;ber aber am Dache spreitete der
Doppeladler des Reichs seine Fl&uuml;gel aus. Starke Ringmauern umgaben
den wie eine kleine Festung mitten in der Stadt gelegenen Ort und
haben bei mancher Gelegenheit den Einwohnern Schutz gew&auml;hrt.
Bisweilen war es der raufs&uuml;chtige rohe P&ouml;bel des Themseufers, der
mit den Fremdlingen, deren Sprache unverst&auml;ndlich und deren Tracht
und Erscheinung auff&auml;llig war, Streit angefangen. Aber auch bei der
gro&szlig;en communistischen Erhebung der Leibeigenen und der niedersten
Hefe der englischen Bev&ouml;lkerung unter dem f&uuml;rchterlichen Demagogen
Wat Tyler im Jahre 1381, wo niemand, der sich eines Ranges oder
Besitzes erfreute, seines Lebens sicher war, konnten sich die
Hansen nur hinter ihren Mauern bergen, w&auml;hrend namentlich die
Flanderer und andere Fremden zu Haufen erschlagen worden sind.</p>

<p>Die Baulichkeiten, die von diesen Mauern burgartig umschlossen
wurden, waren mancherlei Art. Hoch &uuml;ber den &uuml;brigen ragte besonders
die gro&szlig;e Halle empor; sie diente bei den allgemeinen Versammlungen
als Rathsstube; bei den althergebrachten, h&auml;ufig wiederkehrenden
Festlichkeiten fanden hier die Schmausereien und Gelage statt.
Ueber den hohen Kaminen und dem k&uuml;nstlich verzierten Gesimms waren
in dichter Reihe die gl&auml;nzend geputzten silbernen und zinnernen
Geschirre, das Prachtger&auml;th der Corporation, aufgestellt; darunter
mag sich, wie wir es heute noch in hanseatischen Zunfth&auml;usern
antreffen, manch seltsamer Zierrath aus der Fremde befunden haben.
Von besonderem Werthe aber m&uuml;ssen zwei Gem&auml;lde gewesen sein, welche
sich die auch in der Heimath die Kunst gern f&ouml;rdernden Deutschen
von einem Landsmanne, dem ber&uuml;hmten Meister Hans Holbein, hatten
anfertigen lassen. Sie stellten als Gegenst&uuml;cke in allegorischem
Gewande den Triumph des Reichthums und den Triumph der Armuth dar.
Auf der einen Seite der Halle erhob sich ein Thurm, die Threse oder
Schatzkammer, in welcher man die pergamentenen Urkunden und
besonders werthvollen Kleinodien und Kunstwerke aufbewahrte; auf
der anderen lag eine steinerne ger&auml;umige K&uuml;che, wo in reichlichem
Ma&szlig;e f&uuml;r den Mittagstisch an Alt- und Festtagen gesorgt wurde.
Zwischen der Halle und der Mauer auf der Westseite befand sich ein
Garten, in welchem die Deutschen nach ihrer Weise und Bed&uuml;rfni&szlig;
sich einige aus der Heimath her&uuml;bergef&uuml;hrte Weinst&ouml;cke und feine
Obstb&auml;ume angepflanzt hatten. An Sommerabenden pflegten sie dort
nach der Arbeit auszuruhen, w&auml;hrend die j&uuml;ngeren Leute sich beim
Ballspiel und &auml;hnlichen Vergn&uuml;gungen erg&ouml;tzten. In langen Reihen
aber erstreckten sich die Speicher, die Verkaufsbuden und die
Gesch&auml;ftslokale bis an den Flu&szlig; und nahmen bei Weitem den gr&ouml;&szlig;ten
Raum des Grundst&uuml;ckes ein. Hier hatten die einzelnen
Kaufmannschaften der deutschen Hanse ihre Comptoire, hier stapelten
sie in regelm&auml;&szlig;ig vorgeschriebenen Abtheilungen ihre Waaren auf.
Daran grenzten dann breite Werften mit einem hohen Krahnen, wo bei
der Fluth die Wellen der Themse hinaufschlugen und die Schiffe mit
ihren Frachten bequem anlegen konnten. Das war recht eigentlich
eine St&auml;tte des Weltmarkts, wo, ehe man nur von den amerikanischen
Produkten etwas ahnte, die Hauptbed&uuml;rfnisse der Menschen aus- und
eingeladen wurden. Aus Norwegen, Ru&szlig;land, Polen und den Gebieten
des Hochmeisters in Preu&szlig;en wurde Eisen, Holz, Hanf, Talg, Wachs
und Pelzwerk eingef&uuml;hrt; die Ostsee selber lieferte in gro&szlig;en
Massen ihre Fische, vor allen den H&auml;ring, der damals noch nicht in
andere Gew&auml;sser ausgewandert war, den als besonderen Leckerbissen
betrachteten St&ouml;r und viele Schiffsladungen voll Stockfisch, mit
dem die Engl&auml;nder wohl auf Feldz&uuml;gen ihre Truppen zu f&uuml;ttern
pflegten. Auch befanden sich unter den Waaren bisweilen lebendige
Wesen, besonders seltene Edelfalken aus Norwegen oder Livland,
wof&uuml;r der englische die Jagd mit aller Leidenschaft betreibende
Adel hohe Summen bezahlte. Aus den vom Rheine her kommenden
Schiffen sah man manch gehaltvolles St&uuml;ckfa&szlig; edlen Weins auswinden;
T&uuml;cher und Leinwand, fein und grob, kamen besonders aus Flandern
her&uuml;ber. Der Verkehr mit Spanien und Portugal schlo&szlig; sich
unmittelbar an die den orientalischen Handel betreibenden Nationen
S&uuml;deuropas an und vermittelte die Zufuhr von allerhand Leckereien
wie Feigen, Datteln, Mandeln, Zimmt, von Farben, edlen Specereien,
Medicamenten, Metallen und selbst Goldstaub und Juwelen. Von
solchen Dingen verkauften die Hansen wohl weniger an ihre
englischen Gesch&auml;ftsfreunde, sie bef&ouml;rderten sie weiter nach
Hamburg und L&uuml;beck, nach Bergen und Riga. Dem Engl&auml;nder aber
kauften sie die Erzeugnisse seiner Viehzucht und seines Ackerbaus,
Wolle und starke Rindsh&auml;ute, Korn, Bier und K&auml;se ab. Auf dem
Stahlhofe sind in der That alle Handelsartikel der damals bekannten
Welt umgesetzt und verladen worden.</p>

<p>Noch ein zum Stahlhofe geh&ouml;riges Haus darf ich nicht unerw&auml;hnt
lassen; es lag auf der Nordseite und bildete einen Theil der Fronte
nach der Thamesstreet, damals wie heute eine der Hauptstra&szlig;en der
City von London. Hier befand sich schon im 15. Jahrhunderte eine
Weinstube, in welcher der Rebensaft vom Rheine geschenkt und zum
Imbi&szlig; ger&auml;ucherte Ochsenzunge, Lachs und Caviar genossen wurde. Bei
einem vollen Glase schlo&szlig; hier nicht nur der gem&uuml;thliche,
wohlh&auml;bige Kaufherr von Nord- und Ostsee sein Gesch&auml;ft ab; das Haus
hatte unter der Regierung K&ouml;nig Jakobs I., zu einer Zeit, als die
hohe Welt noch nicht nach dem Westende von London ausgewandert war
und noch viel in der City lebte und verkehrte, einen &auml;hnlichen Ruf,
wie die ganz nahe dabei gelegene Kneipe, in welcher Shakspere den
dicken Falstaff und den ausgelassenen Prinzen Harry ihren Sekt
schl&uuml;rfen l&auml;&szlig;t. Nicht allein die Kaufleute lie&szlig;en sich die guten
Dinge im Steelyard zum Fr&uuml;hst&uuml;ck wohl schmecken; Bisch&ouml;fe und
Edelleute, ja der Lordkanzler selber und vornehme Geheime R&auml;the
haben es nicht verschm&auml;ht dort einzutreten und von den Leckerbissen
der Fremdlinge zu kosten. Wiederholt wird in den Lustspielen aus
den Tagen der K&ouml;nigin Elisabeth und ihres Nachfolgers, den besten
Autorit&auml;ten f&uuml;r das damalige Leben in England, darauf angespielt.
<i>Let us go to the Stilliard and drink
Rhenish wine,</i>  sagt der
Verfasser des Pierce Pennilesse. Und in einem St&uuml;cke von Webster
hei&szlig;t es: ich lade Euch ein ihn diesen Nachmittag im rheinischen
Weinhause im Stahlhofe zu treffen; kommt und la&szlig;t Euch einen
deutschen Kuchen und ein F&auml;&szlig;chen Caviar wohl schmecken!
Bemerkenswerth genug steht heute noch am selben Flecke ein gro&szlig;es
Bierhaus, das sich auf seinem Schilde Steelyard nennt, dar&uuml;ber eine
goldene Weintraube, wie wir sie viel in alten deutschen St&auml;dten in
die schmalen Gassen hineinragen sehen. So haben sich, nachdem so
mancher Wechsel &uuml;ber die St&auml;tte hingegangen, doch hier wenigstens
Name und Gewerbe unver&auml;ndert erhalten, seitdem, wie wir gesehen,
Heinrich II. den K&ouml;lnern vor 600 Jahren verstattete dort ihren
Rheinwein zu verkaufen.</p>

<p>Aber es sieht fast aus, als h&auml;tte ich nur von Essen und Trinken zu
erz&auml;hlen, als h&auml;tten unsre Landsleute in England, deren
Besch&auml;ftigung allerdings sehr materieller Natur gewesen,
vorzugsweise gern solche Gen&uuml;sse bef&ouml;rdert. Doch fehlte es ihnen
auch nicht ganz an Lust f&uuml;r andere Dinge; sie selbst deuteten in
ihren Sinnspr&uuml;chen darauf hin, wie Reichthum guten Geschmack und
Freude an der Kunst erzeuge und hege; sie selbst gaben ihren
kunstreichen Landsleuten Gelegenheit ihre Halle mit sch&ouml;nen Bildern
zu schm&uuml;cken. Noch h&ouml;here und ernstere Gef&uuml;hle hielt in ihnen ihr
christlicher Glaube wach, den ja die ehrsamen B&uuml;rger der deutschen
Reichs- und Hansest&auml;dte stets vielfach beth&auml;tigt haben. Gerade das
abenteuernde, lebensgef&auml;hrliche Seemannsleben und die riskanten
Spekulationen der Kaufleute n&auml;hrten, zumal in den
vorreformatorischen Zeiten, eine biedere, einfache Fr&ouml;mmigkeit, die
im flei&szlig;igen Besuche des Gottesdiensts und in Stiftungen allerlei
Art ihren Ausdruck fand. Seltsam genug finden wir von einer eigenen
Kapelle im Londoner Stahlhofe kaum eine Spur; die Genossenschaft
war dagegen dem benachbarten Kirchspiele Allerheiligen eingepfarrt.
Diese Kirche, Allerheiligen die Gr&ouml;&szlig;ere genannt, erscheint
fr&uuml;hzeitig unter dem Namen der Seemannskirche. Obgleich sich die
Nachricht, die Deutschen h&auml;tten sie gestiftet, nicht best&auml;tigen
l&auml;&szlig;t, so hingen sie doch mehrfach mit ihr zusammen. Sie
unterhielten wahrscheinlich einen eignen Altar, weihten zu
besonderen Festen die langen Wachskerzen und lie&szlig;en an bestimmten
Festtagen von ihnen gestiftete Messen lesen. Auch die Reformation
hat dieses Band, das recht augenscheinlich beweist, wie innig hier
von uralten Zeiten her deutsches Wesen mit englischem durchwachsen
war, nicht gelockert. Freilich scheinen die Deutschen die neue,
gereinigte Lehre nur langsam und vorsichtig angenommen zu haben,
denn als im Jahre 1526 von dem ber&uuml;hmten eifrig katholischen
Kanzler Sir Thomas More in Person bei ihnen Haussuchung nach den
Schriften Luthers gehalten wurde, fand man nur alte und neue
Testamente, Evangelien und deutsche Gebetb&uuml;cher; sie selbst, alt
und jung konnten noch mit gutem Gewissen am Kreuze auf dem St.
Paulskirchhofe schw&ouml;ren, da&szlig; sich unter ihnen kein Ketzer bef&auml;nde.
Bald darauf siegte die Reformation in England wie in den meisten
zur Hanse geh&ouml;renden St&auml;dten, und die Stahlhofsgenossen wohnten von
nun an dem englisch-protestantischen Gottesdienste in Allerheiligen
bei. Dort besa&szlig;en sie l&auml;ngst mehrere Reihen alter Gest&uuml;hle, die sie
auch nach dem durch den gro&szlig;en Brand n&ouml;thig gewordenen Wiederaufbau
erneuert haben. Mehrere kunstvoll in buntem Glase gemalten Fenster,
in denen als Mittelpunkt der doppelk&ouml;pfige Reichsadler nicht fehlt,
sind ebenfalls von ihnen gestiftet. Auch nach dem Brande haben sie
der Kirche ein noch heute erhaltenes und viel bewundertes
Schnitzwerk aus dauerhaftem Eichenholze geschenkt, das den Chor von
dem Hauptschiffe scheidet. Es ist das Werk eines Hamburger
Holzschneidemeisters und stellt vielfach gewundene S&auml;ulen, Pilaster
und B&ouml;gen dar. An der zum Altar f&uuml;hrenden Pforte ist wiederum der
Reichsadler angebracht, dar&uuml;ber erhebt sich das k&ouml;nigliche Wappen
von England. Noch im Jahre 1747 haben sich die Kirchenst&uuml;hle im
Besitze des Stahlhofmeisters und der &uuml;brigen Repr&auml;sentanten der
Gilde befunden, obgleich seitdem das kirchliche Leben der Deutschen
in London eine ganz andere Wendung genommen hatte.</p>

<p>Das w&auml;ren also die Geb&auml;ude des Kaufhofes; es bleibt nur noch &uuml;brig
von dem Leben der Genossenschaft und ihrer Mitglieder so viel
mitzutheilen, als uns interessiren kann. Dieser kleine Staat im
Staate hatte nat&uuml;rlich auch seine Verfassung, die in ihren Formen
der Zeit ihrer Entstehung und den mittelalterlichen Zust&auml;nden
entsprach. Die s&auml;mmtlichen wirklichen Mitglieder der Korporation,
die Meister, hatten bei den Versammlungen, in denen man alle seine
Interessen wahrte, volles Stimmrecht. Allj&auml;hrlich w&auml;hlten sie aus
sich selbst einen Aeltermann, der mit zwei Amtsgeh&uuml;lfen und einem
Ausschusse von neun Mitgliedern die Verwaltung in H&auml;nden hatte. Bei
der Wahl jedoch wurde &auml;ngstlich darauf gesehen, da&szlig; die Vertreter
aller einzelnen Hansest&auml;dte der Reihe nach in den Ausschu&szlig; kamen.
Unter dieser Leitung wurden in der sogenannten Morgensprache die
Angelegenheiten der kleinen Welt verhandelt und die darauf
bez&uuml;glichen gesetzlichen Bestimmungen getroffen. Fast kl&ouml;sterlich
war die Zucht des Orts: alle im Stahlhofe selbst lebenden Meister
und Gesellen, sogar der Hauswart mu&szlig;ten unverheirathet sein.
Scharfe Vorschriften bezweckten dauernde Ordnung und Ruhe.
Schimpfworte, Schl&auml;ge und andere th&auml;tliche Verletzungen waren mit
hohen Geldbu&szlig;en belegt; harte Strafen standen auf Trunkenheit,
W&uuml;rfelspiel und unsittliche Auff&uuml;hrung. Um neun Uhr des Abends
wurden die Pforten geschlossen und keinem w&auml;hrend der Nacht
aufgethan. Ein jeder Meister war verpflichtet auf seiner Kammer
Helm und Harnisch und alle zur vollen R&uuml;stung geh&ouml;rigen Waffen in
gutem Stande zu erhalten. Diese Vorschriften bezweckten aber
s&auml;mmtlich eine strenge Wahrung der rechtlichen Beziehungen zu dem
Lande, in welchem man die Gastfreundschaft geno&szlig;. Es kam darauf an,
niemals selber den Ansto&szlig; zu einem Zwiste zu geben. Als Vermittler
bei allen Streitigkeiten oder civilrechtlichen F&auml;llen mit den
Einheimischen w&auml;hlte man sich daher auch immer einen der 12
Aelterm&auml;nner der City von London oder gar den Lordmayor selbst zum
Schiedsrichter. Bei Criminalsachen wurden die Geschworenen, wie das
ja auch noch heute bei der gemischten Jury in England der Fall ist,
zur H&auml;lfte aus Engl&auml;ndern, zur andern aus den Deutschen gew&auml;hlt.</p>

<p>Die Pflichten gegen&uuml;ber der Obrigkeit der Stadt und des Landes
waren durch alten Gebrauch scharf vorgezeichnet und wurden
&auml;ngstlich beobachtet. So war z.B. das Instandhalten der Waffen
keineswegs unn&uuml;tz: die Deutschen waren gebunden an der
Vertheidigung der Stadt Theil zu nehmen, alten Vertr&auml;gen zufolge
mu&szlig;ten sie das nach Norden f&uuml;hrende Thor Bishopsgate in dauerhafter
Wehr erhalten, und, sobald es die Umst&auml;nde verlangten, bewachen und
vertheidigen. Das alte Bischofsthor war daher, wie es uns
beschrieben wird, ein Werk deutscher Baukunst, dessen von oben
herab schauende Statuen: ein Bischof segnend in der Mitte, rechts
K&ouml;nig Aelfred und links sein Eidam der Earl Aethelred von Mercia,
wieder an die graue s&auml;chsische Vorzeit gemahnten. Noch bis in die
protestantischen Zeiten hinein, als die Stadt London von keinem
Feinde mehr bedroht wurde, haben die Hansen an Erf&uuml;llung dieser
alten Pflicht festgehalten.</p>

<p>Noch wichtiger waren im Laufe der Zeit die freiwilligen Lasten
geworden, die sie sich auferlegten, um ihre bedeutenden Vorrechte,
die haupts&auml;chlich in der Geringf&uuml;gigkeit der von ihnen entrichteten
Z&ouml;lle bestanden, zu wahren. Da kam es sehr auf Geschenke in Geld
und Materialien an. Dem Lordmayor wurden jedesmal zu Neujahr 15
Goldnobel &uuml;berreicht, in ein Paar neue Handschuh eingewickelt, die
uns unwillk&uuml;rlich an die bereits mitgetheilte seltsame Abgabe zur
Sachsenzeit erinnern. Besonders beliebte Lordmayors erhielten
au&szlig;erdem ein F&auml;&szlig;chen vom besten Caviar zum Geschenk, oder einige
Tonnen mit H&auml;ringen oder einen Centner polnischen Wachs. Auch die
Rechtsconsulenten, welche die Genossenschaft meist aus der Anzahl
der Kronadvokaten, der <i>Serjeants at
law</i> w&auml;hlte, empfingen au&szlig;er
ihrem Gehalte &auml;hnliche annehmbare Geschenke. Aus einem aus der Zeit
der K&ouml;nigin Elisabeth herr&uuml;hrenden Rechnungsbuche ersieht man, wie
sehr diese Pr&auml;sente an die Beh&ouml;rden der Stadt und sogar an die
Minister der Krone stehend geworden waren. Die Beamten der Post,
der Admiralit&auml;t, der Staatskanzlei, des ausw&auml;rtigen Amts sind alle
mit ihren Neujahrsgaben angeschrieben; den Zollinspektoren auf dem
Hauptzollamte flossen einige 20 Pfd. Sterl. zu, um sie vermuthlich
bei der gelinden und nachsichtigen Aus&uuml;bung ihrer oft verf&auml;nglichen
Pflicht zu erhalten. Eine nicht unbetr&auml;chtliche Summe ist f&uuml;r die
Trinkgelder, kleinen Gaben von Leckerbissen und Wein und f&uuml;r die
Handschuhe festgesetzt, in welche man stets zartf&uuml;hlend die
Goldst&uuml;cke einwickelte.</p>

<p>Dadurch wurden denn vielfache freundschaftliche Beziehungen
unterhalten. Die Osterlingen (<i>Easterlings</i>),
wie der Engl&auml;nder die
deutschen Hansen nannte, galten ihm bei &ouml;ffentlichen Gelegenheiten
oft geradezu f&uuml;r seine Mitb&uuml;rger. Bei gro&szlig;en prunkvollen Festen,
wie sie die Stadt London ja bis auf diesen Tag in abenteuerlichen
Aufz&uuml;gen zu begehen pflegt, fehlten daher auch die ehrbaren,
angesehenen Hanseaten nicht. Schon als der junge Heinrich VI. im
Februar 1431 aus Paris kam um zu Westminster gekr&ouml;nt zu werden, und
der Lordmayor, die Sheriffs und Aelterleute zu Pferde und in
Scharlach und Hermelin auszogen ihn einzuholen, ritten, wie der
Dichter Lydgate in einem Festliede schildert, die Osterlingen
unmittelbar hinter den Beamten der Stadt, auf zierlichen Pferden,
gef&uuml;hrt von ihren Vorst&auml;nden und Meistern.</p>

<p>An bestimmten Tagen des Jahrs feierten sie dann auch Feste bei sich
zu Hause. Es war besonders der 4. December, der Tag der heiligen
Barbara, an welchem, nachdem man vorher in Allerheiligen dem
Gottesdienste beigewohnt, die feierliche Jahresmahlzeit in der
gro&szlig;en Halle gehalten wurde. Doppelt blank waren dann die
Schaugef&auml;&szlig;e geputzt, die W&auml;nde mit Teppichen geschm&uuml;ckt. Die
Meister sa&szlig;en an der Hochtafel, die Gesellen etwas niedriger an
langen Tischen; unter den Gerichten durfte von Alters her der
Kabeljau nicht fehlen. Vor allen andern G&auml;sten wurden j&auml;hrlich der
Pfarrer von Allerheiligen und der Pf&ouml;rtner des k&ouml;niglichen
Gerichtshofs der Sternkammer eingeladen.</p>

<p>Doch genug der Z&uuml;ge aus einem Leben, das, so lange es den
Zeitumst&auml;nden angemessen war, gewi&szlig; von Vortheil und Segen
begleitet gewesen ist. Noch ist des Endes zu gedenken, das der
Stahlhof gefunden. Wir haben gesehen, wie sich die Hanse und ihre
Faktorei in England bereits im 16. Jahrhunderte &uuml;berlebt hatten.
Das Geschick der letzteren erhielt eine bedeutende Wendung durch
den gro&szlig;en Brand von London im September 1666, der gleich den
besten Theil der Stadt, auch den Stahlhof in Asche legte. Als
darauf die englische Regierung z&ouml;gerte die Privilegien der
Gesellschaft zu erneuern, bestanden die Genossen abermals
hartn&auml;ckig auf ihr gutes altes Recht und erhielten in der That nach
einigem Prozessiren von Karl II. eine Best&auml;tigung ihres uralten
Freibriefs. Der Neubau, den sie nun auff&uuml;hrten, ist viel
anspruchsloser als die alten festen Mauern, Hallen und Gew&ouml;lbe
gewesen; nur f&uuml;r den Stahlhofsmeister wurde ein Wohnhaus errichtet,
der ganze &uuml;brige Raum zu Packh&auml;usern und Werften verwandt, nicht
viel anders, wie sie auf beiden Ufern der Themse genug vorhanden
sind. Die Hansa bestand nur noch in der Erinnerung, ihrer
ausl&auml;ndischen Comptoire bedurfte sie nicht mehr, die Stellung der
fremden Kaufleute in England war namentlich seit Cromwells gro&szlig;en
handelspolitischen Ma&szlig;regeln eine ganz andere geworden. Die
Stahlhofsgenossen konnten daher ihr Eigenthum in London selber nur
zum kleinsten Theile nutzen und haben es seitdem st&uuml;ckweise zu
verschiedenen Waarenlagern an Londoner Kaufleute vermiethet. Obwohl
der Werth des Grundst&uuml;cks und der Miethzins die Kosten der
Verwaltung reichlich deckte, so ist das Eigenthum den freien
St&auml;dten L&uuml;beck, Hamburg und Bremen, den Erben des einst so
m&auml;chtigen Hansebundes, doch bisweilen zur Last geworden; nach
l&auml;ngeren Unterhandlungen zwischen den betreffenden Regierungen und
ausf&uuml;hrlicher Erforschung der historischen und rechtlichen
Verh&auml;ltnisse ist der Stahlhof endlich im Jahre 1853 f&uuml;r 72,500 Pfd.
Sterl. an einige englische Spekulanten verkauft worden.</p>

<p>Doch bis auf diesen Tag und hoffentlich noch auf lange Zeiten hin
verdanken die in London lebenden Deutschen, deren es gegenw&auml;rtig
&uuml;ber 50,000 geben mag, dem alten Korporationsgeiste der
Stahlhofsgenossen nicht hoch genug zu sch&auml;tzende G&uuml;ter. Als nach
dem Brande auch der Stahlhof noch einmal aus der Asche erstand,
kamen die damaligen Vorsteher und Meister beim K&ouml;nige Karl II. um
die Gnade ein, ihnen, da mehrere der kleinen Stadtkirchen nicht
wieder aufgef&uuml;hrt werden sollten, eine derselben zu &uuml;berlassen. Ein
k&ouml;niglicher Freibrief trat ihnen im Jahre 1673 die kleine
Dreifaltigkeitskirche nahe bei ihrem Hofe ab, sie bauten sie auf
und konnten von nun an den protestantischen Gottesdienst in ihrer
Muttersprache halten. Die Kirche zur Dreifaltigkeit ist mit
Ausnahme der deutschen Hofkapelle die Mutter der &uuml;brigen drei oder
vier protestantisch deutschen Kirchen in London.</p>

<p>Der deutsche Kaufmann lebt nun dort nach wie vor, freilich nicht
mehr auf dem Stahlhofe; oft steht er in der Bl&uuml;the seines Gesch&auml;fts
ganz dem Einheimischen, in einzelnen Beispielen sogar den h&ouml;chsten
gl&auml;nzendsten Erscheinungen gleich. Aller mittelalterliche Zwang ist
dahin, freie Concurrenz steht auch dem Fremdlinge offen. Es ist ein
sch&ouml;nes Zeichen, da&szlig; darum auch der Gemeinsinn und die Erinnerung
an die gemeinsame Heimath nicht verschwunden sind, wenn wir seit
einigen Jahren, haupts&auml;chlich auch durch freiwillige Beitr&auml;ge der
deutschen Kaufleute in London, dort ein vortrefflich geleitetes
deutsches Hospital aufbl&uuml;hn und die ungetheilte Aufmerksamkeit der
Engl&auml;nder erregen sehen, wo bei der Aufnahme eines Kranken nur eins
von ihm gefordert wird, n&auml;mlich da&szlig; er unsre Muttersprache rede. </p>

<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
